StruSoft.Interop.StruXml.Data.Stiffness_point_type


StruSoft.Interop.StruXml.Data.Stiffness_point_type.Item


StruSoft.Interop.StruXml.Data.Stiffness_point_type.Surface_support


StruSoft.Interop.StruXml.Data.Stiffness_point_type.Z


StruSoft.Interop.StruXml.Data.Stiffness_point_type.Guid


StruSoft.Interop.StruXml.Data.Stiffness_point_type.Last_change


StruSoft.Interop.StruXml.Data.Stiffness_point_type.Action


StruSoft.Interop.StruXml.Data.Stiffness_point_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Stiffness_point_type.Name


StruSoft.Interop.StruXml.Data.Stiffness_point_type.AnyAttr
